{"id":3,"date":"2018-07-31T04:04:41","date_gmt":"2018-07-31T04:04:41","guid":{"rendered":"https:\/\/bizhostvn.com\/w\/shopthoitrang2\/?page_id=3"},"modified":"2022-01-12T15:08:06","modified_gmt":"2022-01-12T08:08:06","slug":"chinh-sach-bao-mat","status":"publish","type":"page","link":"https:\/\/daquyphongthuyPTJ.com\/chinh-sach-bao-mat\/","title":{"rendered":"Chính sách bảo mật"},"content":{"rendered":"<h2>Chúng tôi là ai<\/h2>\n<p>Địa chỉ website là: ĐÁ Quý Phong Thủy PTJ<\/p>\n<h2>Thông tin cá nhân nào bị thu thập và tại sao thu thập<\/h2>\n<h3>Bình luận<\/h3>\n<p>Khi khách truy cập để lại bình luận trên trang web, chúng tôi thu thập dữ liệu được hiển thị trong biểu mẫu bình luận và cũng là địa chỉ IP của người truy cập và chuỗi user agent của người dùng trình duyệt để giúp phát hiện spam<\/p>\n<p>Một chuỗi ẩn danh được tạo từ địa chỉ email của bạn (còn được gọi là hash) có thể được cung cấp cho dịch vụ Gravatar để xem bạn có đang sử dụng nó hay không. Chính sách bảo mật của dịch vụ Gravatar có tại đây: https:\/\/automattic.com\/privacy\/. Sau khi chấp nhận bình luận của bạn, ảnh tiểu sử của bạn được hiển thị công khai trong ngữ cảnh bình luận của bạn.<\/p>\n<h3>Thư viện<\/h3>\n<p>Nếu bạn tải hình ảnh lên trang web, bạn nên tránh tải lên hình ảnh có dữ liệu vị trí được nhúng (EXIF GPS) đi kèm. Khách truy cập vào trang web có thể tải xuống và giải nén bất kỳ dữ liệu vị trí nào từ hình ảnh trên trang web.<\/p>\n<h3>Thông tin liên hệ<\/h3>\n<h3>Cookies<\/h3>\n<p>Nếu bạn viết bình luận trong website, bạn có thể cung cấp cần nhập tên, email địa chỉ website trong cookie. Các thông tin này nhằm giúp bạn không cần nhập thông tin nhiều lần khi viết bình luận khác. Cookie này sẽ được lưu giữ trong một năm.<\/p>\n<p>Nếu bạn có tài khoản và đăng nhập và website, chúng tôi sẽ thiết lập một cookie tạm thời để xác định nếu trình duyệt cho phép sử dụng cookie. Cookie này không bao gồm thông tin cá nhân và sẽ được gỡ bỏ khi bạn đóng trình duyệt.<\/p>\n<p>Khi bạn đăng nhập, chúng tôi sẽ thiết lập một vài cookie để lưu thông tin đăng nhập và lựa chọn hiển thị. Thông tin đăng nhập gần nhất lưu trong hai ngày, và lựa chọn hiển thị gần nhất lưu trong một năm. Nếu bạn chọn &#8220;Nhớ tôi&#8221;, thông tin đăng nhập sẽ được lưu trong hai tuần. Nếu bạn thoát tài khoản, thông tin cookie đăng nhập sẽ bị xoá.<\/p>\n<p>Nếu bạn sửa hoặc công bố bài viết, một bản cookie bổ sung sẽ được lưu trong trình duyệt. Cookie này không chứa thông tin cá nhân và chỉ đơn giản bao gồm ID của bài viết bạn đã sửa. Nó tự động hết hạn sau 1 ngày.<\/p>\n<h3>Nội dung nhúng từ website khác<\/h3>\n<p>Các bài viết trên trang web này có thể bao gồm nội dung được nhúng (ví dụ: video, hình ảnh, bài viết, v.v.). Nội dung được nhúng từ các trang web khác hoạt động theo cùng một cách chính xác như khi khách truy cập đã truy cập trang web khác.<\/p>\n<p>These websites may collect data about you, use cookies, embed additional third-party tracking, and monitor your interaction with that embedded content, including tracking your interaction with the embedded content if you have an account and are logged in to that website.<\/p>\n<h3>Phân tích<\/h3>\n<h2>Chúng tôi chia sẻ dữ liệu của bạn với ai<\/h2>\n<h2>Dữ liệu của bạn tồn tại bao lâu<\/h2>\n<p>Nếu bạn để lại bình luận, bình luận và siêu dữ liệu của nó sẽ được giữ lại vô thời hạn. Điều này là để chúng tôi có thể tự động nhận ra và chấp nhận bất kỳ bình luận nào thay vì giữ chúng trong khu vực đợi kiểm duyệt.<\/p>\n<p>Đối với người dùng đăng ký trên trang web của chúng tôi (nếu có), chúng tôi cũng lưu trữ thông tin cá nhân mà họ cung cấp trong hồ sơ người dùng của họ. Tất cả người dùng có thể xem, chỉnh sửa hoặc xóa thông tin cá nhân của họ bất kỳ lúc nào (ngoại trừ họ không thể thay đổi tên người dùng của họ). Quản trị viên trang web cũng có thể xem và chỉnh sửa thông tin đó.<\/p>\n<h2>Các quyền nào của bạn với dữ liệu của mình<\/h2>\n<p>Nếu bạn có tài khoản trên trang web này hoặc đã để lại nhận xét, bạn có thể yêu cầu nhận tệp xuất dữ liệu cá nhân mà chúng tôi lưu giữ về bạn, bao gồm mọi dữ liệu bạn đã cung cấp cho chúng tôi. Bạn cũng có thể yêu cầu chúng tôi xóa mọi dữ liệu cá nhân mà chúng tôi lưu giữ về bạn. Điều này không bao gồm bất kỳ dữ liệu nào chúng tôi có nghĩa vụ giữ cho các mục đích hành chính, pháp lý hoặc bảo mật.<\/p>\n<h2>Các dữ liệu của bạn được gửi tới đâu<\/h2>\n<p>Các bình luận của khách (không phải là thành viên) có thể được kiểm tra thông qua dịch vụ tự động phát hiện spam.<\/p>\n<h2>Thông tin liên hệ của bạn<\/h2>\n<h2>Thông tin bổ sung<\/h2>\n<h3>Cách chúng tôi bảo vệ dữ liệu của bạn<\/h3>\n<h3>Các quá trình tiết lộ dữ liệu mà chúng tôi thực hiện<\/h3>\n<h3>Những bên thứ ba chúng tôi nhận dữ liệu từ đó<\/h3>\n<h3>Việc quyết định và\/hoặc thu thập thông tin tự động mà chúng tôi áp dụng với dữ liệu người dùng<\/h3>\n<h3>Các yêu cầu công bố thông tin được quản lý<\/h3>\n","protected":false},"excerpt":{"rendered":"<p>Chúng tôi là ai Địa chỉ website là: ĐÁ Quý Phong Thủy PTJ Thông tin cá nhân nào bị thu thập và tại sao thu thập Bình luận Khi khách truy cập để lại bình luận trên trang web, chúng tôi thu thập dữ liệu được hiển thị trong biểu mẫu bình luận và cũng &#8230;<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"open","template":"","meta":[],"_links":{"self":[{"href":"https:\/\/daquyphongthuyPTJ.com\/wp-json\/wp\/v2\/pages\/3"}],"collection":[{"href":"https:\/\/daquyphongthuyPTJ.com\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/daquyphongthuyPTJ.com\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/daquyphongthuyPTJ.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/daquyphongthuyPTJ.com\/wp-json\/wp\/v2\/comments?post=3"}],"version-history":[{"count":1,"href":"https:\/\/daquyphongthuyPTJ.com\/wp-json\/wp\/v2\/pages\/3\/revisions"}],"predecessor-version":[{"id":3489,"href":"https:\/\/daquyphongthuyPTJ.com\/wp-json\/wp\/v2\/pages\/3\/revisions\/3489"}],"wp:attachment":[{"href":"https:\/\/daquyphongthuyPTJ.com\/wp-json\/wp\/v2\/media?parent=3"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}